[
  { "title": "民政局區政監督科", "phone": "02-27256200", "service":"行政區劃分、區政監督、區政發展、區里組織、區級災情監控、輿情整合及不屬各科之區政等事項" },
  { "title": "民政局自治行政科", "phone": "02-27256230", "service":"地方自治、里鄰長福利、研習、考核、里鄰基層會議、里鄰基層建設、里鄰公園管理維護、公民會館、區民活動中心、里民活動場所、民生社區中心管理及協辦公職人員選舉罷免等事項" },
  { "title": "民政局宗教禮俗科", "phone": "02-27256236", "service":"本市宗教行政、宗教輔導、祭祀公業、神明會、殯葬、禮俗、基層藝文、祭祀儀典及各項慶典活動、傑出市民遴選表揚、調解業務、非政府組織會館及林安泰民俗文物館經營管理、孔廟管理委員會業務監督等事項" },
  { "title": "民政局戶籍行政科", "phone": "02-27256246", "service":"各項戶籍登記、戶籍行政、戶籍資料、道路命名、門牌編釘之規劃推展、戶政人員之教育訓練及戶政事務所業務之監督考核等事項" },
  { "title": "民政局人口政策科", "phone": "02-27256260", "service":"統籌規劃及推動本市人口政策及新移民業務、辦理各項人口政策宣導活動、新移民會館之營運及管理、辦理各項新移民研習課程、辦理新移民多元文化活動、市民聯合婚禮及同志公民活動等、國籍案件審查等事項" },
  { "title": "財政局財務管理科", "phone": "02-27208889", "service":"掌理市庫管理、公務機關財務管理、歲入及對外投資、債券及債務管理、市營事業及基金之 財務監督等事項" },
  { "title": "財政局菸酒暨稅務管理科", "phone": "02-27208889", "service":"掌理稅務行政、稅捐稽徵與動產質借業務之督導、菸酒查緝、富邦金控公股 股權之管理、臺北市信用合作社之金融管理、金融服務業消費爭議案件之處理及捷運、臺北車站K區地下街之出租經營等事項" },
  { "title": "財政局金融管理科", "phone": "02-27208889", "service":"掌理本府促參案件及市有土地BOT、設定地上權等開發業務及市有財產開 發基金之財務監督等事項" },
  { "title": "財政局非公用財產管理科", "phone": "02-27208889", "service":"掌理市有非公用財產之出租、出售、借用、撥用及被占用或閒置土地之管理利用等事項" },
  { "title": "財政局非公用財產開發科", "phone": "02-27208889", "service":"掌理市有非公用財產之開發經營、市有非公用土地參與捷運聯合開發及都市 更新、市有眷舍基地之開發利用、市有財產開發基金之管理等事項" },
  { "title": "財政局支付科", "phone": "02-27208889", "service":"掌理支付案件之收辦審核及預算餘額查對；庫款之支付及支付帳務之處理等 事項" },
  { "title": "教育局綜合企劃科", "phone": "02-27208889#6348", "service":"國際教育、教師專業發展、研究考核及其有關事項" },
  { "title": "教育局中等教育科組", "phone": "02-27208889#6351", "service":"本市中等教育推動及其有關事項" },
  { "title": "教育局國小教育科", "phone": "02-27208889#6369", "service":"國小班級數及教師員額數、新生入學、學力檢測、補救教學、課後照顧、英語教學、本土語言教學、兒童深耕閱讀、實驗教育、兒少保護、學生事務與輔導、學校整體規劃與發展、家長會業務、教育儲蓄戶及安心就學等及其有關事項" },
  { "title": "教育局學前教育科", "phone": "02-27208889#6381", "service":"全市學前教育及其有關事項" },
  { "title": "教育局特殊教育科", "phone": "02-27208889#6341", "service":"特殊教育、藝術才能班教育、藝術競賽及其有關事項" },
  { "title": "教育局終身教育科組", "phone": "02-27208889#6422", "service":"本市2,629家立案補習班、156家兒童課後照顧服務中心〈統計時間：105年5月31日止〉、12所社區大學、11所樂齡學習中心、23所樂齡學堂、5所所屬機關、340家教育基金會、語文競賽、成人教育、老人教育、學習型城市等終身教育業務及其有關事項" },
  { "title": "教育局體育及衛生保健科", "phone": "02-27208889#6358", "service":"掌理各級學校體育、衛生保健、環境教育及其有關事項" },
  { "title": "教育局工程及財產科", "phone": "02-27208889#6379", "service":"掌理市立學校、社會教育機構等用地取得與財產管理事項及市立各級學校、社會教育機構營繕工程設計、規劃、發包、監造之事項" },
  { "title": "教育局資訊教育科", "phone": "02-27208889#1230", "service":"應用資訊科技於教學與學習、行政資訊化及資訊教育等事項" },
  { "title": "文化局文創發展科", "phone": "02-27208889#3601", "service":"文化政策、文化交流、文化行銷、文化創意產業、藝文補助與相關文化扶植及輔導等事項 特定道路舉辦臨時活動 (西門町行人徒步區─峨眉街漢中街口圓形廣場、漢中街武昌街口圓形廣場及武昌街二段) 特定道路舉辦臨時活動 (信義計畫區─香堤廣場、香堤大道南段、北段及信義威秀中庭) 藝文補助結案報告 國際藝術村 兩岸國際文化交流 草山行館 臺北文化獎 申設文化藝術基金會 文化指標調查 文化護照 北部流行音樂中心軟體計畫 音樂展演空間輔導及修繕補助、藝響空間網修繕補助 北部流行音樂中心軟體計畫 流行音樂推動計畫 松山文創園區及臺北文創BOT 松山文創園區及明倫創造力學園 文創產業扶植 設計之都相關行銷活動 設計之都專案規劃 設計之都行政事務 設計之都相關媒體事務 設計之都設計攪動計畫 創意街區 台北流行音樂中心軟體及營運規劃、流行音樂活動推廣 兩岸文化交流 空軍司令部舊址短期活化運用" },
  { "title": "文化局文化資產科", "phone": "02-27208889#3632", "service":"文化資產鑑定、修復與再利用計畫之審議、管理維護、行銷推廣、活化運用及文獻館業務行政督導等事項 文化資產鑑定 文化資產活化推廣 剝皮寮歷史街區 士林官邸正館 林語堂故居、錢穆故居 紫藤廬、臺北故事館 李國鼎故居、孫運璿故居、台北二二八紀念館業務督導、文獻會業務督導 七海寓所 齊東街日式舍 老房子文化運動" },
  { "title": "文化局藝術發展科", "phone": "02-27208889#3556", "service":"表演藝術、電影、電視、視覺藝術等創作環境之整備、相關展演活動之統籌規劃、推廣計畫之擬定與執行、藝文行銷之整合與國樂團、交響樂團、美術館、中山堂管理所及藝文推廣處業務行政督導等事項  街頭藝人、消費爭議 臺北市演藝團體輔導規則 文化快遞 藝響空間網 臺北市傳統藝術審議、育藝深遠 臺北藝術中心表演藝術專案補助申請 臺北表演藝術中心、臺北試演場 水源劇場使用檔期 影視協拍諮詢、臺北市電影委員會 電影補助、影視音產業園區、臺北之家營運管理 臺北電影節、漢字文化節 台北藝術節、兒童藝術節 臺北藝穗節 臺北詩歌節、臺北文學獎、臺北文學季、公車詩文 臺北市藝文推廣處業務督導 臺北市立美術館業務督導、臺北當代藝術館營運管理 中山堂業務督導 臺北市立交響樂團、臺北市立國樂團業務督導 紅樓營運管理、紀州庵營運管理 蔡瑞月營運管理 牯嶺街小劇場營運管理 電影主題公園營運管理 糖廍文化園區、數位藝術中心營運管理" },
  { "title": "文化局文化資源科", "phone": "02-27208889#3570", "service":"文化館所、文化設施委外與經營管理、公共藝術推廣、審議與補助、文化設施發展基金與公共藝術基金運作及受保護樹木管理等事項 樹木保護 公共藝術 北投溫泉博物館督導 寶藏巖共生聚落-寶藏家園 文化海報張貼申請、板南線上特定車站出入口兩側文化海報框 社區藝文(文化就在巷子裡窗口) 臺北偶戲館 撫臺街洋樓(臺北攝影中心) 市長官邸藝文沙龍 臺北服飾文化館(西園29服飾創作基地) 芝山文化生態綠園 永安藝文館-表演36房 臺北城市博物館聚落" },
  { "title": "文化局文化建設科", "phone": "02-27208889#3503", "service":"文化設施之興建、設置、改建、修繕及文化資產修復等相關工程事項 臺北流行音樂中心 臺北藝術中心" },
  { "title": "產業發展局綜合企劃科", "phone": "02-27208889#6650", "service":"負責產業發展策略規劃與分析、綜合管考業務、研究發展、推動為民服務、法制業務及動員防災等事項 產業發展策略規劃與分析、研究發展、業務綜合管" },
  { "title": "產業發展局工商服務科", "phone": "02-27208889#6557", "service":"工業登記與管理、動產擔保交易登記、商業行政業務及中小企業輔導業務之督導 工業登記 未登記工廠檢舉專線 依促產條例核發租稅減免證明 臺北市產業發展獎勵補助服務窗口 動產擔保交易登記" },
  { "title": "產業發展局公用事業科", "phone": "02-27208889#6605", "service":"公用事業之監督管理、水電承裝業之管理、瓦斯裝管技工考驗、地下水與溫泉資源管理、取供事業及市場管理業務之行政督導 自來水管、電器承裝業、公用天然氣導管及地下水鑿井等承裝業、用電設備檢驗維護業、用電場所專任電氣技術人員及自用發電設備等登記業務 工商業節能減碳等相關業務 加油站、加氣站等登記業務及受理地下油行檢舉專線電話 公用天然氣事業督導業務與桶裝瓦斯價格洽詢及相關消費爭議 地下水及溫泉資源管理業務" },
  { "title": "產業發展局農業發展科", "phone": "02-27208889#6578", "service":"農、漁事業、農民團體輔導、農業推廣、農地管理、農業資材管理、社區綠化及動物保護行政業務之督導 花博公園 綠美化推廣宣導 肥料登記、種苗及農用證明 農民健康保險、農會輔導、農業金融 農業資材管理、農藥管理及販賣證 休閒農場籌設申請" },
  { "title": "產業發展局科技產業服務中心", "phone": "02-27208889#6589", "service":"科技產業發展策略之規劃與推動、科技園區廠商服務事項及獎勵投資招商 科技產業、生技產業發展策略之規劃與推動、科技園區廠商輔導服務 內湖技園區服務中心 中小企業輔導服務中心" },
  { "title": "交通局綜合規劃科", "phone": "02-27208889#6843", "service": "交通運輸政策之研究釐訂、運輸系統綜合規劃、施政工作計畫稽核與管考及運輸資料蒐集分析" },
  { "title": "交通局交通治理科", "phone": "02-27208889#6862", "service": "重要工程施工期間交通維持計畫之審議督導暨道安工作運作與執行、交通管制工程、停車場設施之規劃、設計、興建、運作等工作之督導及其他有關交通執法之督導" },
  { "title": "交通局運輸管理科", "phone": "02-27208889#6871", "service": "公共運輸督導管理事項、路政、車輛動員、駕駛人訓練、汽車運輸業、大眾捷運、藍色公路營運及公有大眾捷運系統財產等督導管理" },
  { "title": "交通局交通安全科", "phone": "02-27208889#6882", "service": "道路交通安全宣導、行車事故防制策略研擬、道路交通安全改善評估、督導裁決業務、車輛行車事故鑑定業務及辦理車輛行車事故鑑定覆議" },
  { "title": "交通局運輸資訊科", "phone": "02-27208889#6903", "service": "智慧型運輸系統資訊整合分析、運輸資訊分析及資訊業務發展" },
  { "title": "社會局人民團體科", "phone": "02-27597709", "service": "社會團體、工商業及自由職業團體、合作社、社區發展協會及社會福利相關基金會等會務輔導" },
  { "title": "社會局社會救助科", "phone": "02-27597725", "service": "弱勢市民生活扶助、醫療補助、急難救助、災害救助、國民年金保險補助、以工代賑、平價住宅管理及居民輔導" },
  { "title": "社會局身心障礙者福利科", "phone": "02-27597728", "service": "身心障礙者有關之權益維護、福利服務與相關機構之監督及輔導" },
  { "title": "社會局老人福利科", "phone": "02-27597730", "service": "老人有關之權益維護、福利服務與相關機構之監督及輔導" },
  { "title": "社會局婦女福利及兒童托育科", "phone": "02-27597732", "service": "婦女有關之權益維護、福利服務、性別平權倡導與相關機構之監督及輔導；育兒津貼、兒童托育業務與相關人員、機構之監督及輔導" },
  { "title": "社會局兒童及少年福利科", "phone": "02-27206507", "service": "兒童及少年有關之權益維護、福利服務及相關機構之監督與輔導" },
  { "title": "社會局綜合企劃科", "phone": "02-27206517", "service": "社會福利政策、制度、施政計畫之規劃整合與研究發展、社會福利用地需求評估與開發規劃及社會福利有關基金之管理" },
  { "title": "社會局社會工作科", "phone": "02-27206528", "service": "社會工作直接服務.遊民輔導庇護.社會工作專業發展.社會工作師管理及志願服務" },
  { "title": "勞動局勞資關係科", "phone": "02-27208889#7007", "service": "工會輔導、勞工福利、工作規則、勞工退休準備金及勞資會議 工會服務、工會組織籌組、登記、運作之輔導事項等 設立職工福利委員會、職工福利、企業托兒措施設施補助 勞工退休準備金 失業勞工子女就學補助 工作規則、勞資會議 失業勞工子女獎學金" },
  { "title": "勞動局勞動基準科", "phone": "02-27208889#7015", "service": "勞動條件、建教生核備、定期契約審核、童工通報審核、天災事變突發事件通報、志願服務工作、勞工權益基金、勞資爭議、委外中介團體調解及事業單位事實歇業認定  勞資爭議調解處理、歇業事實認定證明(指公司歇業且積欠勞工工資，勞工為向勞保局申請工資墊償基金而向勞動局申請對公司進行事實歇業認定，非指公司進行歇業相關業務申請) 勞動基準法相關法令諮詢(不含工作規則、勞資會議、勞工退休金新制及舊制提撥) 提供民眾詢問「義務律師諮詢時間及方式」 勞動基準法第32、33、40條之延長工時、停止假期出勤之核備、第45條無礙身心健康認定基準及審查、技術生(建習生)契約核備 違反勞動基準法事件受裁罰之罰鍰繳納、催收 勞工權益基金補助 提供勞動基準科案件及承辦人查詢 違反勞動基準法之陳情案件、勞動條件檢查(勞動基準法、性別平等工作法、勞工保險條例等檢查事項）" },
  { "title": "勞動局職業安全衛生科", "phone": "02-27208889#7021", "service": "職業安全衛生與教育訓練、職業安全衛生檢查及處分 違反外勞業務裁罰 鳳凰計畫、違反職業安全衛生裁罰、職業安全衛生等事宜 職業安全衛生教育訓練事宜 違反就業服務法及職業安全衛生罰鍰催收 勞工健康檢查、職業病認定(職災「補償」部分請轉勞動基準科)、職業安全衛生及勞動檢查法事項、職業安全衛生管理人員資格認定" },
  { "title": "勞動局就業安全科", "phone": "02-27208889#7023", "service": "就業歧視防治、性別工作平等推展審議、就業服務促進、就業保險及職業訓練推展 就業歧視、性別平權 私立就業服務機構管理 資遣通報、大量解僱計畫通報、 失業給付開具離職證明資料 不實應徵廣告業務" },
  { "title": "勞動局勞動教育文化科", "phone": "02-27208889#3318", "service": "勞動文化保存，普及並推廣勞動教育，詮釋勞動價值 勞工教育館事務、勞動紀錄片 勞工教育經費補助 勞動事務學院 、重大勞動議題座談會 勞動(工)金像獎、勞動文化活動、勞動臺北機關報 勞工教育館場地租借 (105年9月起因閉館停辦業務)" }
]
